Repository: Holboeva/CinemasBot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: uz

source: 🎥 Movies Menu
uz: 🎥 Kinolar bo'limi

source: 📞 Call center
uz: 📞 Aloqa markazi

source: 😂 Comedy
uz: 😂 Komediya

source: ⬅️ Back
uz: ⬅️ Orqaga

source: 🎬 Titanic
uz: 🎬 Titank

source: 🎬 The Mask
uz: 🎬 Niqob

source: 🎬 Home Alone
uz: 🎬 Uyda yolg'iz

source: 🇺🇿🇷🇺🇬🇧🇫🇷 Lang
uz: 🇺🇿🇷🇺🇬🇧🇫🇷 Til

source: Download
uz: Yuklab olish

source: Name
uz: Nomi

source: Year
uz: Yili

source: Rating
uz: Reyting

source: Description
uz: Kino haqida

source: 🏠 Main Menu:
uz: 🏠 Asosiy menyu

source: Choose Language:
uz: Tilni tanlang
